Repository: crexsupport/PRINT
Catalog: Printer/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, pt_br, ru, tr, zh_hans

source: No previous purchases found.
de: Keine vorherigen Käufe gefunden.
es: No se encontraron compras anteriores.
es_419: No se encontraron compras anteriores.
fr: Aucun achat précédent trouvé.
it: Nessun acquisto precedente trovato.
ja: 以前の購入は見つかりませんでした。
pt_br: Nenhuma compra anterior encontrada.
ru: Предыдущие покупки не найдены.
tr: Önceki satın almalar bulunamadı.
zh_hans: 未找到先前的购买记录。

source: No Recent Activity
de: Keine kürzlichen Aktivitäten
es: Sin actividad reciente
es_419: Sin actividad reciente
fr: Aucune activité récente
it: Nessuna attività recente
ja: 最近のアクティビティはありません
pt_br: Sem atividade recente
ru: Нет недавней активности
tr: Son Etkinlik Yok
zh_hans: 最近无活动

source: No se pudo cargar la página de prueba.
de: Die Testseite konnte nicht geladen werden.
fr: Impossible de charger la page de test.
it: Impossibile caricare la pagina di prova.
ja: テストページを読み込めませんでした。
pt_br: Não foi possível carregar a página de teste.
ru: Не удалось загрузить тестовую страницу.
tr: Test sayfası yüklenemedi.
zh_hans: 无法加载测试页面。

source: of
de: von
es: de
es_419: de
fr: de
it: di
ja: の
pt_br: de
ru: из
tr: içinden
zh_hans: 的

source: ORIENTATION
de: AUSRICHTUNG
es: ORIENTACIÓN
es_419: ORIENTACIÓN
it: ORIENTAMENTO
ja: 向き
pt_br: ORIENTAÇÃO
ru: ОРИЕНТАЦИЯ
tr: YÖNLENDİRME
zh_hans: 方向

source: Original Size
de: Originalgröße
es: Tamaño original
es_419: Tamaño original
fr: Taille originale
it: Dimensione originale
ja: 原寸サイズ
pt_br: Tamanho original
ru: Оригинальный размер
tr: Orijinal Boyut
zh_hans: 原始大小

source: Our advanced AI is analyzing your image and removing the background with precision
de: Unsere fortschrittliche KI analysiert dein Bild und entfernt präzise den Hintergrund.
es: Nuestra IA avanzada está analizando tu imagen y eliminando el fondo con precisión
es_419: Nuestra avanzada IA está analizando tu imagen y eliminando el fondo con precisión
fr: Notre IA avancée analyse ton image et supprime le fond avec précision
it: La nostra IA avanzata sta analizzando l'immagine e rimuovendo lo sfondo con precisione
ja: 高度なAIが画像を解析し、背景を精密に除去しています。
pt_br: Nossa IA avançada está analisando sua imagem e removendo o fundo com precisão
ru: Наш продвинутый ИИ анализирует изображение и точно удаляет фон
tr: Gelişmiş yapay zekamız görselinizi analiz ediyor ve arkaplanı hassas şekilde kaldırıyor
zh_hans: 我们的先进 AI 正在分析你的图像，并精确移除背景。

source: page
de: Seite
es: página
es_419: página
it: pagina
ja: ページ
pt_br: página
ru: страница
tr: sayfa
zh_hans: 页

# Page %lld of %lld
source: Page %1$lld of %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
es_419: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
it: Pagina %1$lld di %2$lld
ja: 全%2$lldページ中 %1$lldページ
pt_br: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
tr: Sayfa %1$lld / %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页

source: pages
de: Seiten
es: páginas
es_419: páginas
it: pagine
ja: ページ
pt_br: páginas
ru: страниц
tr: sayfalar
zh_hans: 页数

source: Pages
de: Seiten
es: Páginas
es_419: Páginas
it: Pagine
ja: ページ
pt_br: Páginas
ru: Страницы
tr: Sayfalar
zh_hans: 页数

source: Pages Deleted Successfully
de: Seiten erfolgreich gelöscht
es: Páginas eliminadas correctamente
es_419: Páginas eliminadas correctamente
fr: Pages supprimées avec succès
it: Pagine eliminate con successo
ja: ページが正常に削除されました
pt_br: Páginas excluídas com sucesso
ru: Страницы успешно удалены
tr: Sayfalar başarıyla silindi
zh_hans: 页面删除成功

source: Paper
de: Papier
es: Papel
es_419: Papel
fr: Papier
it: Carta
ja: 用紙
pt_br: Papel
ru: Бумага
tr: Kağıt
zh_hans: 纸张

source: Paste or write text
de: Text einfügen oder schreiben
es: Pega o escribe texto
es_419: Pega o escribe texto
fr: Coller ou écrire du texte
it: Incolla o scrivi testo
ja: テキストを貼り付けるか入力してください
pt_br: Cole ou escreva o texto
ru: Вставь или напиши текст
tr: Metni yapıştırın veya yazın
zh_hans: 粘贴或输入文本

source: PDF Compression
de: PDF-Komprimierung
es: Compresión de PDF
es_419: Compresión de PDF
fr: Compression PDF
it: Compressione PDF
ja: PDF圧縮
pt_br: Compactação de PDF
ru: Сжатие PDF
tr: PDF Sıkıştırma
zh_hans: PDF 压缩

source: PDF Document
de: PDF-Dokument
es: Documento PDF
es_419: Documento PDF
fr: Document PDF
it: Documento PDF
ja: PDFドキュメント
pt_br: Documento PDF
ru: PDF документ
tr: PDF Belgesi
zh_hans: PDF 文档

source: PDF Edited
de: PDF bearbeitet
es: PDF editado
es_419: PDF editado
fr: PDF modifié
it: PDF modificato
ja: PDFを編集しました
pt_br: PDF editado
ru: PDF отредактирован
tr: PDF Düzenlendi
zh_hans: 已编辑 PDF

source: PDF Generated
de: PDF erstellt
es: PDF generado
es_419: PDF generado
fr: PDF généré
it: PDF creato
ja: PDFを生成しました
pt_br: PDF gerado
ru: PDF создан
tr: PDF Oluşturuldu
zh_hans: 已生成 PDF

source: PDF Saved Successfully
de: PDF erfolgreich gespeichert
es: PDF guardado correctamente
es_419: PDF guardado correctamente
fr: PDF enregistré avec succès
it: PDF salvato correttamente
ja: PDFを正常に保存しました
pt_br: PDF salvo com sucesso
ru: PDF успешно сохранён
tr: PDF Başarıyla Kaydedildi
zh_hans: PDF 已保存成功

source: PDF saved successfully to %@
de: PDF erfolgreich in %@ gespeichert
es: PDF guardado correctamente en %@
es_419: PDF guardado correctamente en %@
fr: PDF enregistré avec succès dans %@
it: PDF salvato correttamente in %@
ja: PDFが%@に正常に保存されました
pt_br: PDF salvo com sucesso em %@
ru: PDF успешно сохранён в %@
tr: PDF başarıyla %@'ye kaydedildi
zh_hans: PDF 已成功保存到 %@。

source: PDF Settings
de: PDF-Einstellungen
es: Ajustes de PDF
es_419: Ajustes de PDF
fr: Paramètres PDF
it: Impostazioni PDF
ja: PDF設定
pt_br: Configurações de PDF
ru: Настройки PDF
tr: PDF Ayarları
zh_hans: PDF 设置

source: Photo Access Required
de: Foto­zugriff erforderlich
es: Se requiere acceso a las fotos
es_419: Acceso a fotos requerido
fr: Accès aux photos requis
it: Accesso alle foto richiesto
ja: 写真へのアクセスが必要です
pt_br: Acesso às Fotos Necessário
ru: Требуется доступ к фото
tr: Fotoğraflara erişim gerekiyor
zh_hans: 需要照片访问权限

source: Photo Gallery
de: Fotogalerie
es: Galería de fotos
es_419: Galería de fotos
fr: Galerie photo
it: Galleria foto
ja: 写真ライブラリ
pt_br: Galeria de Fotos
ru: Фотогалерея
tr: Fotoğraf Galerisi
zh_hans: 照片图库

source: Photo Permission Denied
de: Zugriff auf Fotos verweigert
es: Permiso de fotos denegado
es_419: Permiso de fotos denegado
fr: Accès aux photos refusé
it: Accesso foto negato
ja: 写真のアクセスが拒否されました
pt_br: Acesso à Foto Negado
ru: Доступ к фото запрещён
tr: Fotoğraf izni reddedildi
zh_hans: 照片权限被拒绝

source: Photo Print
de: Foto drucken
es: Impresión de fotos
es_419: Imprimir foto
fr: Impression photo
it: Stampa foto
ja: 写真を印刷
pt_br: Imprimir Foto
ru: Печать фото
tr: Fotoğraf Yazdırma
zh_hans: 照片打印

source: Photos
de: Fotos
es: Fotos
es_419: Fotos
it: Foto
ja: 写真
pt_br: Fotos
ru: Фотографии
tr: Fotoğraflar
zh_hans: 照片

source: Planners
de: Planer
es: Planificadores
es_419: Planificadores
fr: Organisateurs
it: Pianificatori
ja: プランナー
pt_br: Planejadores
ru: Планировщики
tr: Ajandalar
zh_hans: 计划表

source: Please enable photo access in Settings to select images for your labels.
de: Bitte erlaube den Fotozugriff in den Einstellungen, um Bilder für deine Etiketten auszuwählen.
es: Activa el acceso a las fotos en Ajustes para seleccionar imágenes para tus etiquetas.
es_419: Por favor, habilita el acceso a las fotos en Configuración para seleccionar imágenes para tus etiquetas.
fr: Active l'accès aux photos dans Réglages pour sélectionner des images pour tes étiquettes.
it: Abilita l'accesso alle foto in Impostazioni per selezionare immagini per le tue etichette.
ja: ラベルに使用する画像を選択するには、設定で写真へのアクセスを有効にしてください。
pt_br: Ative o acesso às fotos em Ajustes para selecionar imagens para suas etiquetas.
ru: Пожалуйста, включи доступ к фото в Настройках, чтобы выбрать изображения для своих этикеток.
tr: Lütfen etiketleriniz için görsel seçmek amacıyla Ayarlar'dan fotoğraf erişimini etkinleştirin.
zh_hans: 请在“设置”中启用照片访问，以便为标签选择图片。

source: Portrait
de: Hochformat
es: Retrato
es_419: Vertical
it: Ritratto
ja: 縦向き
pt_br: Retrato
ru: Портрет
tr: Dikey
zh_hans: 纵向

source: Premium Access
de: Premium‑Zugang
es: Acceso Premium
es_419: Acceso Premium
fr: Accès Premium
it: Accesso Premium
ja: プレミアムアクセス
pt_br: Acesso Premium
ru: Доступ к премиум-функциям
tr: Premium Erişim
zh_hans: 高级访问权限

source: Preparing to merge...
de: Bereite Zusammenführung vor...
es: Preparando la fusión...
es_419: Preparando la fusión...
fr: Préparation à la fusion...
it: Preparazione unione...
ja: 結合を準備しています...
pt_br: Preparando para mesclar...
ru: Готовлюсь к объединению...
tr: Birleştirmeye hazırlanılıyor...
zh_hans: 正在准备合并...

source: Preparing...
de: Bereite vor...
es: Preparando...
es_419: Preparando...
fr: Préparation...
it: Preparando...
ja: 準備中...
pt_br: Preparando...
ru: Готовлюсь...
tr: Hazırlanıyor...
zh_hans: 正在准备...

source: Preview
de: Vorschau
es: Vista previa
es_419: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pt_br: Visualizar
ru: Предпросмотр
tr: Önizleme
zh_hans: 预览

source: PREVIEW
de: VORSCHAU
es: VISTA PREVIA
es_419: VISTA PREVIA
fr: APERÇU
it: ANTEPRIMA
ja: プレビュー
pt_br: VISUALIZAÇÃO
ru: ПРЕДПРОСМОТР
tr: ÖNİZLEME
zh_hans: 预览

source: Preview Unavailable
de: Vorschau nicht verfügbar
es: Vista previa no disponible
es_419: Vista previa no disponible
fr: Aperçu indisponible
it: Anteprima non disponibile
ja: プレビューは利用できません
pt_br: Visualização Indisponível
ru: Предпросмотр недоступен
tr: Önizleme Kullanılamıyor
zh_hans: 无法预览

source: Print
de: Drucken
es: Imprimir
es_419: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷
pt_br: Imprimir
ru: Печать
tr: Yazdır
zh_hans: 打印

source: Print (%lld)
de: Drucken (%lld)
es: Imprimir (%lld)
es_419: Imprimir (%lld)
fr: Imprimer (%lld)
it: Stampa (%lld)
ja: 印刷 (%lld)
pt_br: Imprimir (%lld)
ru: Печать (%lld)
tr: Yazdır (%lld)
zh_hans: 打印（%lld）

source: Print All
de: Alles drucken
es: Imprimir todo
es_419: Imprimir todo
fr: Tout imprimer
it: Stampa tutto
ja: すべて印刷
pt_br: Imprimir Tudo
ru: Напечатать всё
tr: Hepsini Yazdır
zh_hans: 全部打印

source: Print any webpage directly
de: Beliebige Webseite direkt drucken
es: Imprime cualquier página web directamente
es_419: Imprime directamente cualquier página web
fr: Imprimer n'importe quelle page web directement
it: Stampa qualsiasi pagina web direttamente
ja: 任意のウェブページを直接印刷
pt_br: Imprima qualquer página da web diretamente
ru: Печатай любую веб‑страницу напрямую
tr: Herhangi bir web sayfasını doğrudan yazdırın
zh_hans: 直接打印任何网页

source: Print Current Page
de: Aktuelle Seite drucken
es: Imprimir la página actual
es_419: Imprimir la página actual
fr: Imprimer la page actuelle
it: Stampa pagina corrente
ja: 現在のページを印刷
pt_br: Imprimir Página Atual
ru: Печатать текущую страницу
tr: Geçerli Sayfayı Yazdır
zh_hans: 打印当前页面

source: Print docs from files
de: Dokumente aus Dateien drucken
es: Imprimir documentos desde archivos
es_419: Imprime documentos desde archivos
fr: Imprimer des documents depuis des fichiers
it: Stampa documenti dai file
ja: ファイルからドキュメントを印刷
pt_br: Imprimir documentos de arquivos
ru: Печатать документы из файлов
tr: Dosyalardan belge yazdır
zh_hans: 从文件打印文档

source: Print Document
de: Dokument drucken
es: Imprimir documento
es_419: Imprimir documento
fr: Imprimer le document
it: Stampa documento
ja: ドキュメントを印刷
pt_br: Imprimir Documento
ru: Печатать документ
tr: Belge Yazdır
zh_hans: 打印文档

source: Print Documents & Photos
de: Dokumente & Fotos drucken
es: Imprimir documentos y fotos
es_419: Imprimir documentos y fotos
fr: Imprimer documents et photos
it: Stampa documenti e foto
ja: ドキュメントと写真を印刷
pt_br: Imprimir Documentos e Fotos
ru: Печатать документы и фото
tr: Belgeleri ve Fotoğrafları Yazdır
zh_hans: 打印文档和照片

source: Print documents and photos from your device wirelessly to any compatible printer.
de: Drucke Dokumente und Fotos drahtlos von deinem Gerät an jeden kompatiblen Drucker.
es: Imprime documentos y fotos desde tu dispositivo de forma inalámbrica en cualquier impresora compatible.
es_419: Imprime documentos y fotos desde tu dispositivo de forma inalámbrica a cualquier impresora compatible.
fr: Imprime sans fil les documents et les photos de ton appareil vers n'importe quelle imprimante compatible.
it: Stampa documenti e foto dal tuo dispositivo in modalità wireless su qualsiasi stampante compatibile.
ja: デバイスのドキュメントと写真を、対応するプリンターにワイヤレスで印刷します。
pt_br: Imprima documentos e fotos do seu dispositivo sem fio para qualquer impressora compatível.
ru: Беспроводная печать документов и фото с твоего устройства на любой совместимый принтер.
tr: Cihazınızdaki belgeleri ve fotoğrafları kablosuz olarak uyumlu herhangi bir yazıcıya yazdırın.
zh_hans: 将设备上的文档和照片通过无线方式打印到任何兼容打印机。

source: Print Error
de: Druckfehler
es: Error de impresión
es_419: Error de impresión
fr: Erreur d'impression
it: Errore di stampa
ja: 印刷エラー
pt_br: Erro de Impressão
ru: Ошибка печати
tr: Yazdırma Hatası
zh_hans: 打印错误

source: Print everything at once
de: Alles auf einmal drucken
es: Imprimir todo de una vez
es_419: Imprime todo de una vez
fr: Imprimer tout en une seule fois
it: Stampa tutto in una volta
ja: すべてを一度に印刷
pt_br: Imprimir tudo de uma vez
ru: Напечатай всё сразу
tr: Her şeyi aynı anda yazdır
zh_hans: 一次打印所有内容

source: Print failed: %@
de: Druck fehlgeschlagen: %@
es: Impresión fallida: %@
es_419: Impresión fallida: %@
fr: Échec de l'impression : %@
it: Stampa fallita: %@
ja: 印刷に失敗しました： %@
pt_br: Falha ao imprimir: %@
ru: Ошибка печати: %@
tr: Yazdırma başarısız: %@
zh_hans: 打印失败：%@

source: Print Full Website
de: Ganze Webseite drucken
es: Imprimir sitio web completo
es_419: Imprimir sitio web completo
fr: Imprimer le site complet
it: Stampa l'intero sito web
ja: ウェブサイト全体を印刷
pt_br: Imprimir Site Inteiro
ru: Печатать всю страницу сайта
tr: Tüm Web Sitesini Yazdır
zh_hans: 打印整站网页

source: Print Image
de: Bild drucken
es: Imprimir imagen
es_419: Imprimir imagen
fr: Imprimer l'image
it: Stampa immagine
ja: 画像を印刷
pt_br: Imprimir Imagem
ru: Печать изображения
tr: Görüntü Yazdır
zh_hans: 打印图片

source: Print multiple files at once
de: Mehrere Dateien auf einmal drucken
es: Imprime varios archivos a la vez
es_419: Imprime varios archivos a la vez
fr: Imprimer plusieurs fichiers à la fois
it: Stampa più file contemporaneamente
ja: 複数ファイルを同時に印刷
pt_br: Imprimir vários arquivos de uma vez
ru: Печатать несколько файлов одновременно
tr: Birden fazla dosyayı aynı anda yazdır
zh_hans: 一次打印多个文件

source: Print multiple PDFs
de: Mehrere PDFs drucken
es: Imprimir varios PDFs
es_419: Imprime varios PDFs
fr: Imprimer plusieurs PDF
it: Stampa più PDF
ja: 複数のPDFを印刷
pt_br: Imprimir vários PDFs
ru: Печатать несколько PDF
tr: Birden fazla PDF yazdır
zh_hans: 打印多个 PDF 文件

source: Print Options
de: Druckoptionen
es: Opciones de impresión
es_419: Opciones de impresión
fr: Options d'impression
it: Opzioni di stampa
ja: 印刷オプション
pt_br: Opções de Impressão
ru: Параметры печати
tr: Yazdırma Seçenekleri
zh_hans: 打印选项

source: Print PDF
de: PDF drucken
es: Imprimir PDF
es_419: Imprimir PDF
fr: Imprimer le PDF
it: Stampa PDF
ja: PDFを印刷
pt_br: Imprimir PDF
ru: Печать PDF
tr: PDF Yazdır
zh_hans: 打印 PDF

source: Print PDFs and documents with ease
de: PDFs und Dokumente ganz einfach drucken
es: Imprime PDFs y documentos con facilidad
es_419: Imprime PDFs y documentos con facilidad
fr: Imprime facilement des PDF et des documents
it: Stampa PDF e documenti con facilità
ja: PDFやドキュメントを簡単に印刷
pt_br: Imprima PDFs e documentos com facilidade
ru: Легко печатай PDF и документы
tr: PDF'leri ve belgeleri kolayca yazdırın
zh_hans: 轻松打印 PDF 和文档

source: Print Photos
de: Fotos drucken
es: Imprimir fotos
es_419: Imprimir fotos
fr: Imprimer des photos
it: Stampa foto
ja: 写真を印刷
pt_br: Imprimir Fotos
ru: Печать фото
tr: Fotoğrafları Yazdır
zh_hans: 打印照片

source: Print photos from gallery
de: Fotos aus der Galerie drucken
es: Imprime fotos desde la galería
es_419: Imprime fotos desde la galería
fr: Imprime des photos depuis la galerie
it: Stampa foto dalla galleria
ja: ギャラリーから写真を印刷
pt_br: Imprimir fotos da galeria
ru: Печать фото из галереи
tr: Galeriden fotoğraf yazdırın
zh_hans: 从图库打印照片

source: Print Preview
de: Druckvorschau
es: Vista previa de impresión
es_419: Vista previa de impresión
fr: Aperçu d'impression
it: Anteprima di stampa
ja: 印刷プレビュー
pt_br: Visualização de Impressão
ru: Предпросмотр печати
tr: Yazdırma Önizlemesi
zh_hans: 打印预览

source: Print Quality
de: Druckqualität
es: Calidad de impresión
es_419: Calidad de impresión
fr: Qualité d'impression
it: Qualità di stampa
ja: 印刷品質
pt_br: Qualidade de Impressão
ru: Качество печати
tr: Baskı Kalitesi
zh_hans: 打印质量

source: Print settings
de: Druckeinstellungen
es: Ajustes de impresión
es_419: Ajustes de impresión
fr: Paramètres d'impression
it: Impostazioni di stampa
ja: 印刷設定
pt_br: Configurações de Impressão
ru: Настройки печати
tr: Yazdırma ayarları
zh_hans: 打印设置

source: Print Status
de: Druckstatus
es: Estado de impresión
es_419: Estado de impresión
fr: État d'impression
it: Stato di stampa
ja: 印刷状況
pt_br: Status da Impressão
ru: Статус печати
tr: Yazdırma Durumu
zh_hans: 打印状态

source: Print This File
de: Diese Datei drucken
es: Imprimir este archivo
es_419: Imprimir este archivo
fr: Imprimer ce fichier
it: Stampa questo file
ja: このファイルを印刷
pt_br: Imprimir Este Arquivo
ru: Напечатать этот файл
tr: Bu Dosyayı Yazdır
zh_hans: 打印此文件

source: Print website in full size
de: Webseite in voller Größe drucken
es: Imprimir sitio web a tamaño completo
es_419: Imprimir sitio web en tamaño completo
fr: Imprimer le site à taille réelle
it: Stampa il sito web a grandezza naturale
ja: ウェブサイトをフルサイズで印刷
pt_br: Imprimir site em tamanho real
ru: Печатать сайт в полном размере
tr: Web sitesini tam boyutuyla yazdır
zh_hans: 按原始尺寸打印网页

source: Print your favorite memories in high quality
de: Drucke deine schönsten Erinnerungen in hoher Qualität
es: Imprime tus recuerdos favoritos en alta calidad
es_419: Imprime tus recuerdos favoritos en alta calidad
fr: Imprime tes souvenirs préférés en haute qualité
it: Stampa i tuoi ricordi preferiti in alta qualità
ja: 高品質で思い出をプリント
pt_br: Imprima suas lembranças favoritas em alta qualidade
ru: Распечатывай свои любимые воспоминания в высоком качестве
tr: En sevdiğin anıları yüksek kalitede yazdır.
zh_hans: 以高质量打印你最爱的回忆

source: Print(%lld)
de: Drucken(%lld)
es: Imprimir(%lld)
es_419: Imprimir(%lld)
fr: Imprimer(%lld)
it: Stampa(%lld)
ja: 印刷(%lld)
pt_br: Imprimir(%lld)
ru: Печать(%lld)
tr: Yazdır(%lld)
zh_hans: 打印(%lld)

source: Printables
de: Druckvorlagen
es: Imprimibles
es_419: Imprimibles
fr: Contenus imprimables
it: Contenuti stampabili
ja: プリント素材
pt_br: Imprimíveis
ru: Печатные материалы
tr: Yazdırılabilirler
zh_hans: 可打印内容

source: Printer Status
de: Druckerstatus
es: Estado de la impresora
es_419: Estado de la impresora
fr: État de l’imprimante
it: Stato stampante
ja: プリンターの状態
pt_br: Status da impressora
ru: Состояние принтера
tr: Yazıcı Durumu
zh_hans: 打印机状态

source: Printing is not available on this device.
de: Drucken ist auf diesem Gerät nicht verfügbar.
es: La impresión no está disponible en este dispositivo.
es_419: La impresión no está disponible en este dispositivo.
fr: L'impression n'est pas disponible sur cet appareil.
it: La stampa non è disponibile su questo dispositivo.
ja: このデバイスでは印刷できません。
pt_br: A impressão não está disponível neste dispositivo.
ru: Печать недоступна на этом устройстве.
tr: Bu cihazda yazdırma kullanılamıyor.
zh_hans: 此设备不支持打印。

source: Priority customer support
de: Vorrangiger Kundensupport
es: Atención al cliente prioritaria
es_419: Soporte prioritario al cliente
fr: Support client prioritaire
it: Supporto clienti prioritario
ja: 優先サポート
pt_br: Atendimento prioritário ao cliente
ru: Приоритетная поддержка
tr: Öncelikli müşteri desteği
zh_hans: 优先客户支持

source: Privacy
de: Datenschutz
es: Privacidad
es_419: Privacidad
fr: Confidentialité
ja: プライバシー
pt_br: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hans: 隐私

source: Privacy Policy
de: Datenschutzbestimmungen
es: Política de privacidad
es_419: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de Privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası
zh_hans: 隐私政策

# Processing %lld image%@ into PDF document
source: Processing %1$lld image%2$@ into PDF document
de: Verarbeite %1$lld Bild%2$@ in ein PDF-Dokument
es: Procesando %1$lld imagen%2$@ en documento PDF
es_419: Procesando %1$lld imagen%2$@ en un documento PDF
fr: Conversion de %1$lld image%2$@ en document PDF
it: Elaborazione di %1$lld immagine%2$@ in documento PDF
ja: PDFドキュメントに%1$lld枚の画像%2$@を処理中です
pt_br: Processando %1$lld imagem%2$@ em documento PDF
ru: Обработка %1$lld изображени%2$@ в PDF-документ
tr: PDF belgesine %1$lld resim%2$@ işleniyor
zh_hans: 正在将 %1$lld 张图像%2$@ 处理为 PDF 文档

source: Processing Batch
de: Stapelverarbeitung
es: Procesando lote
es_419: Procesando lote
fr: Traitement par lot
it: Elaborazione batch
ja: バッチ処理
pt_br: Processando lote
ru: Обработка пакета
tr: Toplu İşlem
zh_hans: 批量处理中

# Processing: %@ (%lld of %lld)
source: Processing: %1$@ (%2$lld of %3$lld)
de: Verarbeite: %1$@ (%2$lld von %3$lld)
es: Procesando: %1$@ (%2$lld de %3$lld)
es_419: Procesando: %1$@ (%2$lld de %3$lld)
fr: Traitement : %1$@ (%2$lld sur %3$lld)
it: Elaborazione: %1$@ (%2$lld di %3$lld)
ja: 処理中：%1$@（%2$lld／%3$lld）
pt_br: Processando: %1$@ (%2$lld de %3$lld)
ru: Обработка: %1$@ (%2$lld из %3$lld)
tr: İşleniyor: %1$@ (%2$lld / %3$lld)
zh_hans: 处理：%1$@（%2$lld / %3$lld）

source: Processing...
de: Verarbeite...
es: Procesando...
es_419: Procesando...
fr: Traitement...
it: Elaborazione...
ja: 処理中...
pt_br: Processando...
tr: İşleniyor...
zh_hans: 处理中...

source: Purchase Result
de: Kauf-Ergebnis
es: Resultado de la compra
es_419: Resultado de la compra
fr: Résultat de l'achat
it: Risultato acquisto
ja: 購入結果
pt_br: Resultado da compra
ru: Результат покупки
tr: Satın Alma Sonucu
zh_hans: 购买结果

source: Purchase successful! You now have access to all premium features.
de: Kauf erfolgreich! Du hast jetzt Zugriff auf alle Premium‑Funktionen.
es: ¡Compra exitosa! Ahora tienes acceso a todas las funciones premium.
es_419: ¡Compra exitosa! Ahora tienes acceso a todas las funciones premium.
fr: Achat réussi ! Tu as maintenant accès à toutes les fonctionnalités premium.
it: Acquisto riuscito! Ora hai accesso a tutte le funzionalità premium.
ja: 購入が成功しました！これでプレミアム機能をすべて利用できます。
pt_br: Compra realizada com sucesso! Você agora tem acesso a todos os recursos premium.
ru: Покупка успешна! Теперь у тебя есть доступ ко всем премиум‑функциям.
tr: Satın alma başarılı! Artık tüm premium özelliklere erişimin var.
zh_hans: 购买成功！你现在可以使用所有高级功能。

source: Purchases restored successfully!
de: Käufe erfolgreich wiederhergestellt!
es: Compras restauradas con éxito.
es_419: ¡Compras restauradas con éxito!
fr: Achats restaurés avec succès !
it: Acquisti ripristinati con successo!
ja: 購入が正常に復元されました！
pt_br: Compras restauradas com sucesso!
ru: Покупки успешно восстановлены!
tr: Satın alımlar başarıyla geri yüklendi!
zh_hans: 已成功恢复购买！

source: Quick Stats
de: Schnellstatistiken
es: Estadísticas rápidas
es_419: Estadísticas rápidas
fr: Statistiques rapides
it: Statistiche rapide
ja: クイック統計
pt_br: Estatísticas rápidas
ru: Быстрая статистика
tr: Hızlı İstatistikler
zh_hans: 快速统计

# Ready to Merge: %lld file%@
source: Ready to Merge: %1$lld file%2$@
de: Bereit zum Zusammenführen: %1$lld Datei%2$@
es: Listo para fusionar: %1$lld archivo%2$@
es_419: Listo para fusionar: %1$lld archivo%2$@
fr: Prêt à fusionner : %1$lld fichier%2$@
it: Pronto per unire: %1$lld file%2$@
ja: 結合の準備完了：%1$lld件のファイル%2$@
pt_br: Pronto para mesclar: %1$lld arquivo%2$@
ru: Готово к объединению: %1$lld файл%2$@
tr: Birleştirmeye Hazır: %1$lld dosya%2$@
zh_hans: 准备合并：%1$lld 个文件%2$@
